@extends('layouts.index')

@section('link_box')
    <div class="link_box">
        <a href="/">Главная </a> <span class="slesh">/</span> О магазине
    </div>
@endsection

@section('content')
    <div class="about_container">
        <h1 class="page_title">О магазине</h1>
        <p></p>
        <p></p>
        <br><br>
        <h2>О магазине</h2>
        <hr>
        <p>Предлагаем вашему вниманию поставку стальных сварных пожарных подставок (ППОФ,ППФ,ППТФ,ППКФ) и фланцев под пожарный гидрант, а также стальных сварных фланцевых тройников (ТФ), крестов (КФ),переходов (ПФ), отводов (УФ) Собственного производства!</p>

        <p>Наш завод принимает заказы на изготовления трубных фланцевых изделий по чертежам заказчика, а также более высокого давления до РУ16(16кгс/см2). Цены расчетные и могут меняться в зависимости от цен на исходные материалы без изменения информации в прайсе Вся продукция с паспортами и сертифицирована!</p>
        <p><br></p>
        <p></p>

        <h2>График работы</h2>
        <hr>
        <p>
            с ПН-ПТ с 8:00 по 17:00.
        </p>
        <p><br></p>
        <p></p>

        <h2>Контакты</h2>
        <hr>
        <p>Наименование: КАЗАНСКИЙ ЗАВОД ПОЖАРНОГО ОБОРУДОВАНИЯ<br>Адрес: Республика Татарстан, г. Казань, Ул.Рахимова 8 к.78</p>
        <p>Тел. 8(843)512-00-47 <br>Почта. kznzpo@yandex.ru</p>
    </div>
@endsection
