@extends('layouts.index')

@section('link_box')
    <div class="link_box">
        <a href="/">Главная </a> <span class="slesh">/</span> Доставка
    </div>
@endsection

@section('content')
    <div class="about_container">
        <h1 class="page_title">Доставка и оплата</h1>
        <br><br>
        <h2>Стоимость доставки по г.Казани: </h2>
        <p>Забор груза клиентов Казани осуществляется самостоятельно. </p>
        <p>День доставки предварительно согласовывается с клиентом и уточняется примерное время приезда клиента удобное для обеих сторон.</p>
        <br><br>
        <h2>Стоимость доставки по территории РФ:</h2>
        <p>Доставка пожарного оборудования внутри РФ осуществляется через различные транспортные компании: Деловые линии, ТК Байкал сервис , ПЭК.</p>
        <p>Тарифы на доставку указаны на сайтах этих компаний. Стоимость доставки товара до пункта приема транспортных компаний бесплатная.</p>
    </div>

@endsection
